export const questionarr = [
    {
     text:"Какие уникальные преимущества я получу, выбрав ваши услуги трудоустройства в Германии?",
     answer:"Вы работаете с компетентным партнером, который имеет богатый опыт работы в Германии и Австрии. Дополнительно мы предлагаем консультацию с учетом требования законодательства на территории Германии и ЕС. Наш опыт знаний позволяет найти выход из самых сложных ситауций и предложить Вам решение и обсудить с Вами плюсы и минусы каждого варианта. Мы не оставим Вас одних с Вашими вопросами. Языковой барьер это не про нас, мы говорим на Вашем языке общения. Мы говорим на русском, кыргызча, немецком и английском языках. Обращайтесь к нам!"
    },
    {
        text:"Какие дополнительные услуги вы предлагаете для облегчения процесса трудоустройства в Германии? ",
        answer:" Общая консультация по вопросам трудоустройства, специализированные курсы немецкого языка по Вашей профилю и выбранной вакансии, онлайн трейнинг, сопровождение Вас во время подготовки к работе и во время работы на территории Германии и индивидуальная онлайн консультация по Вашим вопросам."
       },
       {
        text:"Как ваша компания поддерживает клиентов в процессе трудоустройства и после его завершения?",
        answer:"Мы предлагаем различные консультации по разным вопросам сотрудничества от консультации по вопросам трудоустройства, подготовки документов, обучение по разным специализированым трейнингам, сопровождения Вашего нахождения в Германии и на территории в ЕС, экстренная помощь в критичной ситуации и поддержку на Ваши разные вопросы"
       },
       {
        text:"Как ваша компания поддерживает клиентов в процессе трудоустройства и после его завершения?",
        answer:"Заполнить контакнтую форму, выбрать тему запроса и сообщить удобное время для обртаной связи (контакнтый телефон или емайл, время связи и день связи). Наш специалист свяжется с Вами в кратчайшие сроки"
       }
   
]