import img1 from "../assents/personal/img1.svg"
import img2 from "../assents/personal/img2.svg"
import img3 from "../assents/personal/img3.svg"
import img4 from "../assents/personal/img4.svg"
import img5 from "../assents/personal/img5.svg"



export const RamText = [
  {
    text: "“Мы молодая команда. Находимся с 1999 г на территории Германии и ЕС. Скопили богатый опыт в сфере образования, управления проектов и законадательства ЕС по предаставлению услуг и общения со соискателями из СНГ и работадателями на территории ЕС.”",
  },
];
export const RamText2 = [
  {
    text: "У нас богатая сеть контактов к работодателям и мы имеем долгосрочные договоренности на предоставление занятости на разный уровень квалификации – от занятности как студента во время каникул до краткосрочной занятости в качестве специалиста.",
  },
];
export const RamText3 = [
  {
    text: "У нас богатая сеть контактов к работодателям и мы имеем долгосрочные договоренности на предоставление занятости на разный уровень квалификации – от занятности как студента во время каникул до краткосрочной занятости в качестве специалиста.",
  },
];
export const RamText4 = [
  {
    title: "Мы делаем вашу команду сильнее",
    text: " ZESS Consulting - ваш компетентный партнер в области подбора персонала из Кыргыстана и стран центральной Азии (например, Казахстан и Узбекистан). Оказывая индивидуальные услуги по подбору персонала, мы поддерживаем Вашу компанию именно тогда, когда это необходимо. Мы предлагаем Вам полный пакет услуг: от краткосрочной занятности на время отпусков и пика заказов до подбора персонала в точном соответствии с Вашими требованиями. Квалифицированно и надежно",
  },
];
export const RamText5 = [
  {
    text: "Вам нужно усиление вашей команды, но у Вас нет времени на интенсивный поиск? Тогда воспользуйтесь нашей услугой прямого подбора персонала: наши опытные специалисты возьмут на себя весь процесс подбора персонала. Быстро и систематично.",
  },
];
export const RamText6 = [
  {
    text: "- Широкий доступ к соответствующим целевым группам",
    title: "- Короткое время на обработку вашего запроса",
    title1: "- Опыт работы на европейском рынки и учет особенности работы на рынке СНГ",
    title2: "- Составление плана повышения квалификации",
    title3: "- Специализированиия подготовка по языку  ",
  },
];
export const RamText7 = [
  {
    text: "Как студент учебного заведения Вам предоставляется возможность набрать опыт работы на территории Германии во время летних каникул (60 или 90 дней). Во время работы Вы работаете по четкому графику работы в соотвествии с действующим законодательтством с выходными днями. Свободное время можно использовать для знакомства со страной и путешествий по Европе.  Для участия в программе приглашаются студенты дневной формы обучения с начальным знания иностранного языка (немецкий или английский).  Уровень знаний иностранного языка должен быть достаточным для общения с другими коллегами и для бытового общения. В случае необходимости предоставляются курсы иностранного языка."
  },
];
export const RamText8= [
  {
    text:"У всех сооискателей есть постоянное контактное лицо, к которому можно обратиться за советом и поддержкой."
  }
]
export const PicturesArr = [
  {
    Img:img1,
  },
  {
    Img:img2,
  },
  {
    Img:img3,
  },
  {
    Img:img4,
  },
  {
    Img:img5,
  },

]