import img1 from "../assents/number/Frame 41.svg"
import img2 from "../assents/number/Frame 42.svg"
import img3 from "../assents/number/Frame 43.svg"
import img4 from "../assents/number/Frame 44.svg"
import img5 from "../assents/number/Frame 45.svg"
import img6 from "../assents/number/Frame 46.svg"
import img7 from "../assents/number/Frame 47.svg"
 
export const ShemeArr = [
  {
    img: img1,
    title: "Первичная встреча:",
    text: "Приходите к нам на беседу, чтобы обсудить все детали и ответить на ваши вопросы.",
  },
  {
    img: img2,
    title: "Выбор программы:",
    text: "Мы предлагаем различные варианты для работы или учебы в Германии. Просто принесите свой паспорт и мы поможем вам с регистрацией.",
  },
  {
    img: img3,
    title: "Подготовка документов: ",
    text: "  Мы поможем вам подготовить все необходимые документы для вашей заявки.",
  },
  {
    img: img4,
    title: "Онлайн-интервью:",
    text: "Мы организуем онлайн-интервью с потенциальным работодателем или учебным заведением.",
  },
  {
    img: img5,
    title: "Посещение посольства:",
    text: "Мы подготовим вас к собеседованию в посольстве и предоставим всю необходимую информацию для получения визы",
  },
  {
    img: img6,
    title: "Подготовка к отъезду:",
    text: "Мы поможем вам спланировать ваше путешествие и подготовиться к отъезду.",
  },
  {
    img: img7,
    title: "Поддержка на месте:",
    text: "Мы останемся на связи с вами в течение всего вашего пребывания в Германии, чтобы помочь вам с любыми возникающими вопросами.",
  },
];
export const SchemeText = [
  {
     title:"Мы ищем подходящих кандидатов в соответствии с вашими требованиями и проводим предварительный отбор. На основании наших рекомендаций вы решаете,  кого из кандидатов пригласить на онлайн обеседование.",
  },
  {
    title:"В случае необъодимости подготовим план дополнительной подготовки по специальности или по языку (подготовка к экзамену в сертифицированной центре и язык по специальности)",
 },
 {
  title:"Сопровождение кандидата во время обучения, подготовки документов и координация организационных вопросов по приезду в Германию",
}
]
 
 
 
 
