import img1 from "../assents/team_img/img1.svg";
import img2 from "../assents/team_img/img2.svg";
export const TeamArr = [
  {
    img: img1,
    Name: "Степан Зенин",
    WhoIsIt: "Руководитель ZESS CONSULTING",
  },
  {
    img: img2,
    Name: "Бактыгуль Зенин",
    WhoIsIt: "Замиститель руоводителя ZESS CONSULTING",
  },
];
export const TextArr = [
  {
    text: "Мы - молодая, но опытная команда, работающая на территории Германии и ЕС с 1999 года. За это время мы накопили богатый опыт в области образования, управления проектами и законодательства ЕС.",
  },
  {
    text: "Мы специализируемся на предоставлении услуг и общении со соискателями из СНГ и работодателями на территории ЕС.",
  },
  {
    text: "Наша сеть контактов с работодателями весьма обширна, и мы имеем долгосрочные договоренности о предоставлении занятости на различных уровнях квалификации. Независимо от того, ищете ли вы временную работу во время учебных каникул или краткосрочную занятость в качестве специалиста, мы готовы помочь вам найти подходящую позицию.",
  },
  {
    text: "Мы гордимся своей работой и стремимся обеспечить наилучшие возможности для тех, кто ищет работу в Германии. Наша команда всегда готова помочь вам в этом важном процессе.",
  },
];