import React from "react";
import styles from "./Ramka.module.scss";
const Ramka = () => {
  return (
    <div className={styles.Ramka}>
      <p>
        Если у вас диплом специалиста: водитель грузовика, повар, электрик,
        мед.сестра или врач и вы собрали первый опыт работы по полученной
        профессии - обращайтесь к нам! Мы подберем вам работу на краткосрочный
        период (от 6 до 12 месяцев) и долгосрочную занятость. Мы гарантировано
        подберем вам работодателя и обеспечим подготовку для получения трудовой
        визы. В случае необходимости - предоставляются подготовительные курсы
        иностранного языка.
      </p>
    </div>
  );
};
export default Ramka;
